{
  "<s>": 0,
  "<pad>": 1,
  "</s>": 2,
  "<unk>": 3,
  "<mask>": 4,
  "1": 5,
  "2": 6,
  "3": 7,
  "4": 8,
  "5": 9,
  "6": 10,
  "7": 11,
  "8": 12,
  "9": 13,
  "0": 14,
  "A": 15,
  "B": 16,
  "C": 17,
  "D": 18,
  "E": 19,
  "F": 20,
  "G": 21,
  "H": 22,
  "I": 23,
  "J": 24,
  "K": 25,
  "L": 26,
  "M": 27,
  "N": 28,
  "O": 29,
  "P": 30,
  "Q": 31,
  "R": 32,
  "S": 33,
  "T": 34,
  "U": 35,
  "V": 36,
  "W": 37,
  "X": 38,
  "Y": 39,
  "Z": 40,
  "a": 41,
  "b": 42,
  "c": 43,
  "d": 44,
  "e": 45,
  "f": 46,
  "g": 47,
  "h": 48,
  "i": 49,
  "j": 50,
  "k": 51,
  "l": 52,
  "m": 53,
  "n": 54,
  "o": 55,
  "p": 56,
  "q": 57,
  "r": 58,
  "s": 59,
  "t": 60,
  "u": 61,
  "v": 62,
  "w": 63,
  "x": 64,
  "y": 65,
  "z": 66,
  "(": 67,
  ")": 68,
  "[": 69,
  "]": 70,
  "=": 71,
  "-": 72,
  "+": 73,
  "#": 74,
  ".": 75,
  "%": 76,
  "*": 77,
  "He": 78,
  "Li": 79,
  "Be": 80,
  "Ne": 81,
  "Na": 82,
  "Mg": 83,
  "Al": 84,
  "Si": 85,
  "Cl": 86,
  "Ar": 87,
  "Ca": 88,
  "Sc": 89,
  "Ti": 90,
  "Cr": 91,
  "Mn": 92,
  "Fe": 93,
  "Co": 94,
  "Ni": 95,
  "Cu": 96,
  "Zn": 97,
  "Ga": 98,
  "Ge": 99,
  "As": 100,
  "Se": 101,
  "Br": 102,
  "Kr": 103,
  "Rb": 104,
  "Sr": 105,
  "Zr": 106,
  "Nb": 107,
  "Mo": 108,
  "Tc": 109,
  "Ru": 110,
  "Rh": 111,
  "Pd": 112,
  "Ag": 113,
  "Cd": 114,
  "In": 115,
  "Sn": 116,
  "Sb": 117,
  "Te": 118,
  "Xe": 119,
  "Cs": 120,
  "Ba": 121,
  "La": 122,
  "Ce": 123,
  "Pr": 124,
  "Nd": 125,
  "Pm": 126,
  "Sm": 127,
  "Eu": 128,
  "Gd": 129,
  "Tb": 130,
  "Dy": 131,
  "Ho": 132,
  "Er": 133,
  "Tm": 134,
  "Yb": 135,
  "Lu": 136,
  "Hf": 137,
  "Ta": 138,
  "Re": 139,
  "Os": 140,
  "Ir": 141,
  "Pt": 142,
  "Au": 143,
  "Hg": 144,
  "Tl": 145,
  "Pb": 146,
  "Bi": 147,
  "Po": 148,
  "At": 149,
  "Rn": 150,
  "Fr": 151,
  "Ra": 152,
  "Ac": 153,
  "Th": 154,
  "Pa": 155,
  "Np": 156,
  "Pu": 157,
  "Am": 158,
  "Cm": 159,
  "Bk": 160,
  "Cf": 161,
  "Es": 162,
  "Fm": 163,
  "Md": 164,
  "No": 165,
  "Lr": 166,
  "Rf": 167,
  "Db": 168,
  "Sg": 169,
  "Bh": 170,
  "Hs": 171,
  "Mt": 172,
  "Ds": 173,
  "Rg": 174,
  "Cn": 175,
  "Nh": 176,
  "Fl": 177,
  "Mc": 178,
  "Lv": 179,
  "Ts": 180,
  "<molecular_formula>": 181,
  "</molecular_formula>": 182,
  "<fragment>": 183,
  "</fragment>": 184,
  "<molecular_weight>": 185,
  "</molecular_weight>": 186,
  "<SMILES>": 187,
  "</SMILES>": 188,
  "<C13-NMR>": 189,
  "</C13-NMR>": 190,
  "<QED>": 191,
  "</QED>": 192,
  "<logP>": 193,
  "</logP>": 194,
  "<SA>": 195,
  "</SA>": 196,
  "@": 197,
  "/": 198,
  "\\": 199,
  "<MATERIALS>": 200,
  "</MATERIALS>": 201,
  "<CLASS>": 202,
  "</CLASS>": 203,
  "RX_0": 204,
  "RX_1": 205,
  "RX_2": 206,
  "RX_3": 207,
  "RX_4": 208,
  "RX_5": 209,
  "RX_6": 210,
  "RX_7": 211,
  "RX_8": 212,
  "RX_9": 213,
  "RX_10": 214,
  "<13C_NMR>": 215,
  "</13C_NMR>": 216,
  "<1H_NMR>": 217,
  "</1H_NMR>": 218,
  "<COSY>": 219,
  "</COSY>": 220,
  "E_1.1": 221,
  "E_1.2": 222,
  "E_1.3": 223,
  "E_1.4": 224,
  "E_1.5": 225,
  "E_1.6": 226,
  "E_1.7": 227,
  "E_2.1": 228,
  "E_2.2": 229,
  "E_2.3": 230,
  "E_2.4": 231,
  "E_2.5": 232,
  "E_2.6": 233,
  "E_2.7": 234,
  "E_2.8": 235,
  "E_2.9": 236,
  "E_2.10": 237,
  "E_2.11": 238,
  "E_2.12": 239,
  "E_2.13": 240,
  "E_2.14": 241,
  "E_2.15": 242,
  "E_2.16": 243,
  "E_2.17": 244,
  "E_2.18": 245,
  "E_2.19": 246,
  "E_2.20": 247,
  "E_2.21": 248,
  "E_2.22": 249,
  "E_2.23": 250,
  "E_2.24": 251,
  "E_2.25": 252,
  "E_2.26": 253,
  "E_2.27": 254,
  "E_2.28": 255,
  "E_2.29": 256,
  "E_2.30": 257,
  "E_2.31": 258,
  "E_2.32": 259,
  "E_2.33": 260,
  "E_2.34": 261,
  "E_2.35": 262,
  "E_2.36": 263,
  "E_2.37": 264,
  "E_2.38": 265,
  "E_2.39": 266,
  "E_2.40": 267,
  "E_2.41": 268,
  "E_2.42": 269,
  "E_2.43": 270,
  "E_2.44": 271,
  "E_2.45": 272,
  "E_2.46": 273,
  "E_2.47": 274,
  "E_2.48": 275,
  "E_2.49": 276,
  "E_2.50": 277,
  "E_2.51": 278,
  "E_2.52": 279,
  "E_2.53": 280,
  "E_2.54": 281,
  "E_2.55": 282,
  "E_2.56": 283,
  "E_2.57": 284,
  "E_2.58": 285,
  "E_2.59": 286,
  "E_2.60": 287,
  "E_2.61": 288,
  "E_2.62": 289,
  "E_2.63": 290,
  "E_2.64": 291,
  "E_2.65": 292,
  "E_2.66": 293,
  "E_2.67": 294,
  "E_2.68": 295,
  "E_2.69": 296,
  "E_2.70": 297,
  "E_2.71": 298,
  "E_2.72": 299,
  "E_2.73": 300,
  "E_2.74": 301,
  "E_2.75": 302,
  "E_2.76": 303,
  "E_2.77": 304,
  "E_2.78": 305,
  "E_2.79": 306,
  "E_2.80": 307,
  "E_2.81": 308,
  "E_2.82": 309,
  "E_2.83": 310,
  "E_2.84": 311,
  "E_2.85": 312,
  "E_2.86": 313,
  "E_2.87": 314,
  "E_2.88": 315,
  "E_2.89": 316,
  "E_2.90": 317,
  "E_2.91": 318,
  "E_2.92": 319,
  "E_2.93": 320,
  "E_2.94": 321,
  "E_2.95": 322,
  "E_2.96": 323,
  "E_2.97": 324,
  "E_2.98": 325,
  "E_2.99": 326,
  "E_3.1": 327,
  "E_3.2": 328,
  "E_3.3": 329,
  "E_3.4": 330,
  "E_3.5": 331,
  "E_3.6": 332,
  "E_3.7": 333,
  "E_3.8": 334,
  "E_3.9": 335,
  "E_3.10": 336,
  "E_3.11": 337,
  "E_3.12": 338,
  "E_3.13": 339,
  "E_3.14": 340,
  "E_3.15": 341,
  "E_3.16": 342,
  "E_3.17": 343,
  "E_3.18": 344,
  "E_3.19": 345,
  "E_3.20": 346,
  "E_3.21": 347,
  "E_3.22": 348,
  "E_3.23": 349,
  "E_3.24": 350,
  "E_3.25": 351,
  "E_3.26": 352,
  "E_3.27": 353,
  "E_3.28": 354,
  "E_3.29": 355,
  "E_3.30": 356,
  "E_3.31": 357,
  "E_3.32": 358,
  "E_3.33": 359,
  "E_3.34": 360,
  "E_3.35": 361,
  "E_3.36": 362,
  "E_3.37": 363,
  "E_3.38": 364,
  "E_3.39": 365,
  "E_3.40": 366,
  "E_3.41": 367,
  "E_3.42": 368,
  "E_3.43": 369,
  "E_3.44": 370,
  "E_3.45": 371,
  "E_3.46": 372,
  "E_3.47": 373,
  "E_3.48": 374,
  "E_3.49": 375,
  "E_3.50": 376,
  "E_3.51": 377,
  "E_3.52": 378,
  "E_3.53": 379,
  "E_3.54": 380,
  "E_3.55": 381,
  "E_3.56": 382,
  "E_3.57": 383,
  "E_3.58": 384,
  "E_3.59": 385,
  "E_3.60": 386,
  "E_3.61": 387,
  "E_3.62": 388,
  "E_3.63": 389,
  "E_3.64": 390,
  "E_3.65": 391,
  "E_3.66": 392,
  "E_3.67": 393,
  "E_3.68": 394,
  "E_3.69": 395,
  "E_3.70": 396,
  "E_3.71": 397,
  "E_3.72": 398,
  "E_3.73": 399,
  "E_3.74": 400,
  "E_3.75": 401,
  "E_3.76": 402,
  "E_3.77": 403,
  "E_3.78": 404,
  "E_3.79": 405,
  "E_3.80": 406,
  "E_3.81": 407,
  "E_3.82": 408,
  "E_3.83": 409,
  "E_3.84": 410,
  "E_3.85": 411,
  "E_3.86": 412,
  "E_3.87": 413,
  "E_3.88": 414,
  "E_3.89": 415,
  "E_3.90": 416,
  "E_3.91": 417,
  "E_3.92": 418,
  "E_3.93": 419,
  "E_3.94": 420,
  "E_3.95": 421,
  "E_3.96": 422,
  "E_3.97": 423,
  "E_3.98": 424,
  "E_3.99": 425,
  "E_4.1": 426,
  "E_4.2": 427,
  "E_4.3": 428,
  "E_4.4": 429,
  "E_4.5": 430,
  "E_4.6": 431,
  "E_4.7": 432,
  "E_4.8": 433,
  "E_4.9": 434,
  "E_4.10": 435,
  "E_4.11": 436,
  "E_4.12": 437,
  "E_4.13": 438,
  "E_4.14": 439,
  "E_4.15": 440,
  "E_4.16": 441,
  "E_4.17": 442,
  "E_4.18": 443,
  "E_4.19": 444,
  "E_4.20": 445,
  "E_4.21": 446,
  "E_4.22": 447,
  "E_4.23": 448,
  "E_4.24": 449,
  "E_4.25": 450,
  "E_4.26": 451,
  "E_4.27": 452,
  "E_4.28": 453,
  "E_4.29": 454,
  "E_4.30": 455,
  "E_4.31": 456,
  "E_4.32": 457,
  "E_4.33": 458,
  "E_4.34": 459,
  "E_4.35": 460,
  "E_4.36": 461,
  "E_4.37": 462,
  "E_4.38": 463,
  "E_4.39": 464,
  "E_4.40": 465,
  "E_4.41": 466,
  "E_4.42": 467,
  "E_4.43": 468,
  "E_4.44": 469,
  "E_4.45": 470,
  "E_4.46": 471,
  "E_4.47": 472,
  "E_4.48": 473,
  "E_4.49": 474,
  "E_4.50": 475,
  "E_4.51": 476,
  "E_4.52": 477,
  "E_4.53": 478,
  "E_4.54": 479,
  "E_4.55": 480,
  "E_4.56": 481,
  "E_4.57": 482,
  "E_4.58": 483,
  "E_4.59": 484,
  "E_4.60": 485,
  "E_4.61": 486,
  "E_4.62": 487,
  "E_4.63": 488,
  "E_4.64": 489,
  "E_4.65": 490,
  "E_4.66": 491,
  "E_4.67": 492,
  "E_4.68": 493,
  "E_4.69": 494,
  "E_4.70": 495,
  "E_4.71": 496,
  "E_4.72": 497,
  "E_4.73": 498,
  "E_4.74": 499,
  "E_4.75": 500,
  "E_4.76": 501,
  "E_4.77": 502,
  "E_4.78": 503,
  "E_4.79": 504,
  "E_4.80": 505,
  "E_4.81": 506,
  "E_4.82": 507,
  "E_4.83": 508,
  "E_4.84": 509,
  "E_4.85": 510,
  "E_4.86": 511,
  "E_4.87": 512,
  "E_4.88": 513,
  "E_4.89": 514,
  "E_4.90": 515,
  "E_4.91": 516,
  "E_4.92": 517,
  "E_4.93": 518,
  "E_4.94": 519,
  "E_4.95": 520,
  "E_4.96": 521,
  "E_4.97": 522,
  "E_4.98": 523,
  "E_4.99": 524,
  "E_4.100": 525,
  "E_4.101": 526,
  "E_4.102": 527,
  "E_4.103": 528,
  "E_4.104": 529,
  "E_4.105": 530,
  "E_4.106": 531,
  "E_4.107": 532,
  "E_4.108": 533,
  "E_4.109": 534,
  "E_4.110": 535,
  "E_4.111": 536,
  "E_4.112": 537,
  "E_4.113": 538,
  "E_4.114": 539,
  "E_4.115": 540,
  "E_4.116": 541,
  "E_4.117": 542,
  "E_4.118": 543,
  "E_4.119": 544,
  "E_4.120": 545,
  "E_4.121": 546,
  "E_4.122": 547,
  "E_4.123": 548,
  "E_4.124": 549,
  "E_4.125": 550,
  "E_4.126": 551,
  "E_4.127": 552,
  "E_4.128": 553,
  "E_4.129": 554,
  "E_4.130": 555,
  "E_4.131": 556,
  "E_4.132": 557,
  "E_4.133": 558,
  "E_4.134": 559,
  "E_4.135": 560,
  "E_4.136": 561,
  "E_4.137": 562,
  "E_4.138": 563,
  "E_4.139": 564,
  "E_4.140": 565,
  "E_4.141": 566,
  "E_4.142": 567,
  "E_4.143": 568,
  "E_4.144": 569,
  "E_4.145": 570,
  "E_4.146": 571,
  "E_4.147": 572,
  "E_4.148": 573,
  "E_4.149": 574,
  "E_4.150": 575,
  "E_4.151": 576,
  "E_4.152": 577,
  "E_4.153": 578,
  "E_4.154": 579,
  "E_4.155": 580,
  "E_4.156": 581,
  "E_4.157": 582,
  "E_4.158": 583,
  "E_4.159": 584,
  "E_4.160": 585,
  "E_4.161": 586,
  "E_4.162": 587,
  "E_4.163": 588,
  "E_4.164": 589,
  "E_4.165": 590,
  "E_4.166": 591,
  "E_4.167": 592,
  "E_4.168": 593,
  "E_4.169": 594,
  "E_4.170": 595,
  "E_4.171": 596,
  "E_4.172": 597,
  "E_4.173": 598,
  "E_4.174": 599,
  "E_4.175": 600,
  "E_4.176": 601,
  "E_4.177": 602,
  "E_4.178": 603,
  "E_4.179": 604,
  "E_4.180": 605,
  "E_4.181": 606,
  "E_4.182": 607,
  "E_4.183": 608,
  "E_4.184": 609,
  "E_4.185": 610,
  "E_4.186": 611,
  "E_4.187": 612,
  "E_4.188": 613,
  "E_4.189": 614,
  "E_4.190": 615,
  "E_4.191": 616,
  "E_4.192": 617,
  "E_4.193": 618,
  "E_4.194": 619,
  "E_4.195": 620,
  "E_4.196": 621,
  "E_4.197": 622,
  "E_4.198": 623,
  "E_4.199": 624,
  "E_4.200": 625,
  "E_4.201": 626,
  "E_4.202": 627,
  "E_4.203": 628,
  "E_4.204": 629,
  "E_4.205": 630,
  "E_4.206": 631,
  "E_4.207": 632,
  "E_4.208": 633,
  "E_4.209": 634,
  "E_4.210": 635,
  "E_4.211": 636,
  "E_4.212": 637,
  "E_4.213": 638,
  "E_4.214": 639,
  "E_4.215": 640,
  "E_4.216": 641,
  "E_4.217": 642,
  "E_4.218": 643,
  "E_4.219": 644,
  "E_4.220": 645,
  "E_4.221": 646,
  "E_4.222": 647,
  "E_4.223": 648,
  "E_4.224": 649,
  "E_4.225": 650,
  "E_4.226": 651,
  "E_4.227": 652,
  "E_4.228": 653,
  "E_4.229": 654,
  "E_4.230": 655,
  "E_4.231": 656,
  "E_4.232": 657,
  "E_4.233": 658,
  "E_4.234": 659,
  "E_4.235": 660,
  "E_4.236": 661,
  "E_4.237": 662,
  "E_4.238": 663,
  "E_4.239": 664,
  "E_4.240": 665,
  "E_4.241": 666,
  "E_4.242": 667,
  "E_4.243": 668,
  "E_4.244": 669,
  "E_4.245": 670,
  "E_4.246": 671,
  "E_4.247": 672,
  "E_4.248": 673,
  "E_4.249": 674,
  "E_4.250": 675,
  "E_4.251": 676,
  "E_4.252": 677,
  "E_4.253": 678,
  "E_4.254": 679,
  "E_4.255": 680,
  "E_4.256": 681,
  "E_4.257": 682,
  "E_4.258": 683,
  "E_4.259": 684,
  "E_4.260": 685,
  "E_4.261": 686,
  "E_4.262": 687,
  "E_4.263": 688,
  "E_4.264": 689,
  "E_4.265": 690,
  "E_4.266": 691,
  "E_4.267": 692,
  "E_4.268": 693,
  "E_4.269": 694,
  "E_4.270": 695,
  "E_4.271": 696,
  "E_4.272": 697,
  "E_4.273": 698,
  "E_4.274": 699,
  "E_4.275": 700,
  "E_4.276": 701,
  "E_4.277": 702,
  "E_4.278": 703,
  "E_4.279": 704,
  "E_4.280": 705,
  "E_4.281": 706,
  "E_4.282": 707,
  "E_4.283": 708,
  "E_4.284": 709,
  "E_4.285": 710,
  "E_4.286": 711,
  "E_4.287": 712,
  "E_4.288": 713,
  "E_4.289": 714,
  "E_4.290": 715,
  "E_4.291": 716,
  "E_4.292": 717,
  "E_4.293": 718,
  "E_4.294": 719,
  "E_4.295": 720,
  "E_4.296": 721,
  "E_4.297": 722,
  "E_4.298": 723,
  "E_4.299": 724,
  "E_4.300": 725,
  "E_4.301": 726,
  "E_4.302": 727,
  "E_4.303": 728,
  "E_4.304": 729,
  "E_4.305": 730,
  "E_4.306": 731,
  "E_4.307": 732,
  "E_4.308": 733,
  "E_4.309": 734,
  "E_4.310": 735,
  "E_4.311": 736,
  "E_4.312": 737,
  "E_4.313": 738,
  "E_4.314": 739,
  "E_4.315": 740,
  "E_4.316": 741,
  "E_4.317": 742,
  "E_4.318": 743,
  "E_4.319": 744,
  "E_4.320": 745,
  "E_4.321": 746,
  "E_4.322": 747,
  "E_4.323": 748,
  "E_4.324": 749,
  "E_4.325": 750,
  "E_4.326": 751,
  "E_4.327": 752,
  "E_4.328": 753,
  "E_4.329": 754,
  "E_4.330": 755,
  "E_4.331": 756,
  "E_4.332": 757,
  "E_4.333": 758,
  "E_4.334": 759,
  "E_4.335": 760,
  "E_4.336": 761,
  "E_4.337": 762,
  "E_4.338": 763,
  "E_4.339": 764,
  "E_4.340": 765,
  "E_4.341": 766,
  "E_4.342": 767,
  "E_4.343": 768,
  "E_4.344": 769,
  "E_4.345": 770,
  "E_4.346": 771,
  "E_4.347": 772,
  "E_4.348": 773,
  "E_4.349": 774,
  "E_4.350": 775,
  "E_4.351": 776,
  "E_4.352": 777,
  "E_4.353": 778,
  "E_4.354": 779,
  "E_4.355": 780,
  "E_4.356": 781,
  "E_4.357": 782,
  "E_4.358": 783,
  "E_4.359": 784,
  "E_4.360": 785,
  "E_4.361": 786,
  "E_4.362": 787,
  "E_4.363": 788,
  "E_4.364": 789,
  "E_4.365": 790,
  "E_4.366": 791,
  "E_4.367": 792,
  "E_4.368": 793,
  "E_4.369": 794,
  "E_4.370": 795,
  "E_4.371": 796,
  "E_4.372": 797,
  "E_4.373": 798,
  "E_4.374": 799,
  "E_4.375": 800,
  "E_4.376": 801,
  "E_4.377": 802,
  "E_4.378": 803,
  "E_4.379": 804,
  "E_4.380": 805,
  "E_4.381": 806,
  "E_4.382": 807,
  "E_4.383": 808,
  "E_4.384": 809,
  "E_4.385": 810,
  "E_4.386": 811,
  "E_4.387": 812,
  "E_4.388": 813,
  "E_4.389": 814,
  "E_4.390": 815,
  "E_4.391": 816,
  "E_4.392": 817,
  "E_4.393": 818,
  "E_4.394": 819,
  "E_4.395": 820,
  "E_4.396": 821,
  "E_4.397": 822,
  "E_4.398": 823,
  "E_4.399": 824,
  "E_4.400": 825,
  "E_4.401": 826,
  "E_4.402": 827,
  "E_4.403": 828,
  "E_4.404": 829,
  "E_4.405": 830,
  "E_4.406": 831,
  "E_4.407": 832,
  "E_4.408": 833,
  "E_4.409": 834,
  "E_4.410": 835,
  "E_4.411": 836,
  "E_4.412": 837,
  "E_4.413": 838,
  "E_4.414": 839,
  "E_4.415": 840,
  "E_4.416": 841,
  "E_4.417": 842,
  "E_4.418": 843,
  "E_4.419": 844,
  "E_4.420": 845,
  "E_4.421": 846,
  "E_4.422": 847,
  "E_4.423": 848,
  "E_4.424": 849,
  "E_4.425": 850,
  "E_4.426": 851,
  "E_4.427": 852,
  "E_4.428": 853,
  "E_4.429": 854,
  "E_4.430": 855,
  "E_4.431": 856,
  "E_4.432": 857,
  "E_4.433": 858,
  "E_4.434": 859,
  "E_4.435": 860,
  "E_4.436": 861,
  "E_4.437": 862,
  "E_4.438": 863,
  "E_4.439": 864,
  "E_4.440": 865,
  "E_4.441": 866,
  "E_4.442": 867,
  "E_4.443": 868,
  "E_4.444": 869,
  "E_4.445": 870,
  "E_4.446": 871,
  "E_4.447": 872,
  "E_4.448": 873,
  "E_4.449": 874,
  "E_4.450": 875,
  "E_4.451": 876,
  "E_4.452": 877,
  "E_4.453": 878,
  "E_4.454": 879,
  "E_4.455": 880,
  "E_4.456": 881,
  "E_4.457": 882,
  "E_4.458": 883,
  "E_4.459": 884,
  "E_4.460": 885,
  "E_4.461": 886,
  "E_4.462": 887,
  "E_4.463": 888,
  "E_4.464": 889,
  "E_4.465": 890,
  "E_4.466": 891,
  "E_4.467": 892,
  "E_4.468": 893,
  "E_4.469": 894,
  "E_4.470": 895,
  "E_4.471": 896,
  "E_4.472": 897,
  "E_4.473": 898,
  "E_4.474": 899,
  "E_4.475": 900,
  "E_4.476": 901,
  "E_4.477": 902,
  "E_4.478": 903,
  "E_4.479": 904,
  "E_4.480": 905,
  "E_4.481": 906,
  "E_4.482": 907,
  "E_4.483": 908,
  "E_4.484": 909,
  "E_4.485": 910,
  "E_4.486": 911,
  "E_4.487": 912,
  "E_4.488": 913,
  "E_4.489": 914,
  "E_4.490": 915,
  "E_4.491": 916,
  "E_4.492": 917,
  "<enzyme>": 918,
  "</enzyme>": 919
}